<?php

return [
    'admin' => [
        'news' => [
            'create' => [
                    'success' => 'Новость успешно добавлена',
                    'fail' => 'Ошибка добавления новости'
            ],
            'update' => [
                    'success' => 'Новость успешно обновлена',
                    'fail' => 'Ошибка обновления новости'
            ]
        ],

        'category' => [
    'create' => [
        'success' => 'Категория успешно добавлена',
        'fail' => 'Ошибка добавления категории'
    ],
    'update' => [
        'success' => 'Категория успешно обновлена',
        'fail' => 'Ошибка обновления категории'
    ]
]
    ]
];
